/* Adobe Plugin Plist Files for AppBarControls */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "AppBarControls";
CFBundleDisplayName = "AppBarControls";
CFBundleGetInfoHTML = "AppBarControls version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "AppBarControls version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "AppBarControls version 21.1.0";
